        <div class="title-report">รายงาน</div>
      <div id="report">
       	  <span class="title-report2">รายงาน องค์กรสาธารณประโยชน์</span>
            <ul>
            	<li><a href="#">จำนวนองค์กรสวัสดิการสังคมจำแนกรายจังหวัด</a></li>
                <li><a href="#">จำแนกรายจังหวัดและสาขาการจัดสวัสดิการสังคม</a></li>
                <li><a href="#">จำแนกรายจังหวัดและลักษณะการดำเนินงาน</a></li>
                <li><a href="#">จำแนกรายจังหวัดและกลุ่มเป้าหมายผู้ได้รับบริการสวัสดิการสังคม</a></li>
          </ul>
       	  <span class="title-report2">รายงาน องค์กรสวัสดิการชุมชน</span>
            <ul>
            	<li><a href="#">จำแนกรายจังหวัดและลักษณะการดำเนินการองค์กร</a></li>
                <li><a href="#">จำแนกรายจังหวัดและสวัสดิการบริการที่จัดให้แก่สมาชิก</a></li>
                <li><a href="#">จำแนกรายจังหวัดวิธีการดำเนินการ</a></li>
                <li><a href="#">จำแนกรายจังหวัดและประเภทองค์กรที่ได้รับการสนับสนุน</a></li>
          </ul>	  
    </div>
    <div class="clearfix">&nbsp;</div>