		<div id="welfare">
        	<div class="welfare-title">สวัสดิการสังคมไทย</div>
                <div id="accordion">
                    <h2 class="current">การดำเนินงานตามกฎหมาย (สวัสดิการสังคม)</h2>
                    <div class="pane" style="display:block">
                    	<ul>
                            <li><a href="#">คณะกรรมการและคณะอนุกรรมการตามพระราชบัญญัติส่งเสริมการจัดสวัสดิการสังคม</a></li>
                            <li><a href="#">นโยบายและแผนพัฒนางานสวัสดิการ/แผนการจัดสวัสดิการสังคมจังหวัด</a></li>
                            <li><a href="#">การรับรององค์กรสาธารณประโยชน์</a></li>
                            <li><a href="#">การรับรององค์กรสวัสดิการชุมชน</a></li>
                            <li><a href="#">การรับรองมาตรฐานการจัดสวัสดิการสังคม</a></li>
                            <li><a href="#">กองทุนส่งเสริมการจัดสวัสดิการสังคม</a></li>
                            <li><a href="#">สวัสดิการสังคมต่างประเทศ</a></li>
                            <li><a href="#">การส่งเสริมอาสาสมัคร</a></li>
                            <li><a href="#">การส่งเสริมนักสังคมสงเคราะห์</a></li>
                            <li><a href="#">สวัสดิการถ้วนหน้าปี 2560</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>
                    
                    <h2>กฏหมายสวัสดิการสังคม</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">ประกาศสำนักงานคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ</a></li>
                            <li><a href="#">ระเบียบ ตามพระราชบัญญัติส่งเสริมการจัดสวัสดิการสังคม พ.ศ. 2546 (ซึ่งแก้ไขเพิ่มเติม พ.ศ.2550)</a></li>
                            <li><a href="#">ข้อกำหนดคณะกรรมการส่งเสริมการจัดสวัสดิการสังคมแห่งชาติ</a></li>
                            <li><a href="#">Social Welfare Promotion Act, B.E.2546 (2003)</a></li>
                            <li><a href="#">กฏหมายสวัสดิการสังคม</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>
                
                    <h2>ข้อมูลบริการ</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">แผนยุทธศาสตร์การจัดสวัสดิการสังคมไทย ฉบับที่ 2 พศ.2555-2559</a></li>
                            <li><a href="#">การกำหนดอัตราค่าน้ำประปาสำหรับองค์กรสาธารณประโยชน์และองค์กรสวัสดิการชุมชน</a></li>
                            <li><a href="#">ร่างแผนยุทธศาสตร์สวัสดิการสังคมไทย ฉบับที่สอง (พ.ศ.๒๕๕๕-๒๕๕๙)</a></li>
                            <li><a href="#">คู่มือสิทธิประโยชน์ด้านสวัสดิการสังคมสำหรับประชาชน</a></li>
                            <li><a href="#">สิทธิประโยชน์ที่ประชาชนพึงได้รับจากกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>	
                    
                    <h2>เอกสารที่เกี่ยวข้อง</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">หนังสือเชิญเข้ารับการประเมินมาตรฐานนักสังคมสงเคราะห์ ครั้ง 7/2557</a></li>
                            <li><a href="#">ประกาศรายชื่อสอบรับรองมาตรฐานนักสังคมสงเคราะห์ ครั้งที่ 7/2557</a></li>
                            <li><a href="#">ประกาศรายชื่อผู้ผ่านการรับรองมาตรฐานนักสังคมสงเคราะห์ รอบที่ ๔ พ.ศ.๒๔๔๗</a></li>
                            <li><a href="#">ประกาศกำหนดวันสอบรับรองมาตรฐานโดยการสัมภาษณ์ รอบที่ ๖ พ.ศ.๒๕๕๗</a></li>
                            <li><a href="#">ประกาศรายชื่อสอบรับรองมาตรฐานักสังคมสงเคราะห์ รอบที่ ๕ พ.ศ.๒๕๕๗</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>
                    	
                    <h2>ทะเบียน</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">นักสังคมสงเคราะห์ วันที่แก้ไขล่าสุด 20/03/2556</a></li>
                            <li><a href="#">องค์กรสาธารณประโยชน์ วันที่แก้ไขล่าสุด 20/03/2556</a></li>
                            <li><a href="#">อาสาสมัคร วันที่แก้ไขล่าสุด 20/03/2556</a></li>
                            <li><a href="#">องค์การสวัสดิการสังคม วันที่แก้ไขล่าสุด 20/03/2556</a></li>
                            <li><a href="#">องค์กรสวัสดิการชุมชน วันที่แก้ไขล่าสุด 20/03/2556</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>
                    	
                    <h2>องค์การสวัสดิการสังคมภาคเอกชน</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">ข้อมูลองค์การเอกชน</a></li>
                            <li><a href="#">ทำเนียบองค์การสวัสดิการสังคม</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>	
                    
                    <h2>ฝึกอบรม / สัมนา</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">หลักสูตรกลางในการฝึกอบรมอาสาสมัครขององค์การสวัสดิการสังคม</a></li>
                            <li><a href="#">การฝึกอบรมเพื่อพัฒนาองค์ความรู้ ทักษะ และทัศนคติ ของอาสาสมัคร</a></li>
                            <li><a href="#">การฝึกอบรมเพื่อเป็นนักสังคมสงเคราะห์</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>	 
                    
                    <h2>มุมความรู้</h2>
                    <div class="pane">
                    	<ul>
                            <li><a href="#">การก่อให้เกิดสังคมสวัสดิการและสวัสดิการถ้วนหน้า (พ.ศ. 2552 -2556 ) :นายชินชัย ชี้เจริญ</a></li>
                            <li><a href="#">ESTABLISHMENT OF THE SOCIAL PROTECTION FLOOR IN THAILAND โดย นายชินชัย ชี้เจริญ </a></li>
                            <li><a href="#">Country Paper Regional Workshop on Social Protection and Improving Social Services for Vulnerable Groups in ASEAN โดย นายชินชัย ชี้เจริญ</a></li>
                            <li><a href="#">Social Protection and Social Services to Vulnerable Groups as a Response to Climate Change โดย นายชินชัย ชี้เจริญ</a></li>
                            <li><a href="#">งานสังคมสงเคราะห์กับการแก้ไขปัญหาวิกฤติสังคมและเศรษฐกิจ : จากฐานการคุ้มครองทางสังคมสู่ปฏิญาอาเซียนว่าด้วยการเสริมสร้างความเข็มแข็งด้านการคุ้มครองทางสังคม โดย นายชินชัย ชี้เจริญ</a></li>
                        </ul>
                        <span><a href="#" class="viewall-welfare">ดูทั้งหมด</a></span>
                    </div>	             
               </div>
            
            <!-- activate tabs with JavaScript -->
            <script>
            $(function() { 
            
            $("#accordion").tabs("#accordion div.pane", {tabs: 'h2', effect: 'slide', initialIndex: null});
            });
            </script>
        	<!--End of each accordion item--> 
	</div>